{
    "header": {
        "menu": {
            "first": "ГЛАВНАЯ",
            "second": 
            {
                "company" : "О КОМПАНИИ",
                "first" : "Продукция",
                "second" : "Технологии",
                "third" : "Качество",
                "fourth" : "Наши Клиенты",
                "fiveth" : "География Поставок",
                "sixth" : "Карьера"
            },
            "third": "НОВОСТИ",
            "fourth": "КОНТАКТ"
        }
    },
    "company" : {
        "about" : {
            "since" : "ЛЕТ НА РЫНКЕ",
            "textAboutCompany1":"Группа компаний «UZTEX» является ведущим, вертикально интегрированным производителем текстильной продукции в странах СНГ. Производственные мощности «UZTEX GROUP» позволяют изготавливать весь спектр текстильной продукции из хлопка: все виды суровой и окрашенной пряжи, сурового и окрашенного трикотажного полотна, готовых трикотажных, чулочно-носочных и махровых изделий.",
            "textAboutCompany2":"История «UZTEX GROUP» насчитывает более 10 лет, когда в 2009 году была запущена первая фабрика по производству окрашенного полотна.",
            "textAboutCompany3":"На сегодняшний день, годовые производственные возможности предприятий “UZTEX GROUP” находящихся в различных регионах Республики Узбекистан составляют более 45 000 тонн разного вида суровой пряжи.",
            "more" : "БОЛЬШЕ О НАС",
            "allText":"Текстильная промышленность Узбекистана постоянно развивается, предлагает потребителям качественную современную продукцию и имеет стратегическое значение для экономики Узбекистана. Сейчас спрос на текстильную продукцию на мировом рынке, ее значение и роль для экономики производственно-ориентированных стран сравнивают с позициями нефти. До недавнего времени наша страна экспортировала хлопок-сырец. Постепенно, внедряя новые технологии и процессы, они перешли на производство хлопкового волокна, и доля его экспорта с каждым годом снижается, и к 2021 году Узбекистан прекратит экспорт своей продукции в пользу полной переработки и производства готовой продукции. Текстиль, а также базовое сырье, такое как нефть и газ, широко используются в производстве товаров народного потребления, без которых невозможно представить нашу жизнь. Процветанию этой отрасли способствует также наличие богатых природных ресурсов Узбекистана, которые обеспечены экологически чистым, 100% натуральным сырьем, а также созданная годами легкая промышленность, в частности, текстильная. Государственные и частные предприятия с оборудованием и производственными мощностями, соответствующими всем мировым стандартам, позволяют поднять узбекскую текстильную продукцию до уровня стратегического ресурса, влияющего на мировые рынки. Сегодня в Узбекистане действует более 7000 предприятий легкой промышленности. Среди них компания «UZTEX GROUP» — ведущий, вертикально интегрированный лидер текстильной продукции в странах СНГ. Производственные мощности «UZTEX GROUP» позволяют производить все виды текстильных изделий из хлопка: различные виды твердой и крашеной пряжи, цельные и крашеные ткани, готовый трикотаж, носки, махровые изделия. 11 лет назад наша компания запустила первую фабрику по производству расписного полотна «UZTEX ЧИРЧИК», ведь мы поддерживаем инициативы бизнеса, в частности налоговые и таможенные льготы, кредитование на льготных условиях и т.д. , превратилась в мощную производственную группу, состоящую из 13 заводов, расположенных по всему Узбекистану. Поэтому наши предприятия развивают свой потенциал в области переработки и производства готовой продукции, что, в свою очередь, в соответствии с постановлением Президента Республики Узбекистан «О мерах по дальнейшему развитию», вселяет уверенность в поставленные задачи. развитие легкой промышленности и производство готовой продукции» и мы решаем перейти от хлопкового сырья к процессу экспорта уже переработанного хлопкового волокна и готовой продукции.Текстильная промышленность Узбекистана постоянно развивается, предлагает потребителям качественную современную продукцию и имеет стратегическое значение для экономики Узбекистана. Сейчас спрос на текстильную продукцию на мировом рынке, ее значение и роль для экономики производственно-ориентированных стран сравнивают с позициями нефти. До недавнего времени наша страна экспортировала хлопок-сырец. Постепенно, внедряя новые технологии и процессы, они перешли на производство хлопкового волокна, и доля его экспорта с каждым годом снижается, и к 2021 году Узбекистан прекратит экспорт своей продукции в пользу полной переработки и производства готовой продукции. вообще. Текстиль, а также базовое сырье, такое как нефть и газ, широко используются в производстве товаров народного потребления, без которых немыслима наша жизнь. Процветанию этой отрасли способствует также наличие богатых природных ресурсов Узбекистана, которые обеспечены экологически чистым, 100% натуральным сырьем, а также созданная годами легкая промышленность, в частности, текстильная. Государственные и частные предприятия с оборудованием и производственными мощностями, соответствующими всем мировым стандартам, позволяют поднять узбекскую текстильную продукцию до уровня стратегического ресурса, влияющего на мировые рынки. Сегодня в Узбекистане действует более 7000 предприятий легкой промышленности. Среди них компания «UZTEX GROUP» — ведущий, вертикально интегрированный лидер текстильной продукции в странах СНГ. Производственные мощности «UZTEX GROUP» позволяют выпускать весь спектр хлопчатобумажных текстильных изделий: все виды цельной и крашеной пряжи, цельные и крашеные ткани, готовый трикотаж, носки, махровые изделия. 11 лет назад наша компания запустила первую фабрику по производству расписного полотна «UZTEX ЧИРЧИК», ведь мы поддерживаем инициативы бизнеса, в частности налоговые и таможенные льготы, кредитование на льготных условиях и т.д. , превратилась в мощную производственную группу, состоящую из 13 заводов, расположенных по всему Узбекистану. Поэтому наши предприятия набирают силу, открывая огромный потенциал в сфере переработки и производства готовой продукции.",
            "allTextTitle":"ТЕКСТИЛЬНАЯ ОТРАСЛЬ В УЗБЕКИСТАНЕ"      
        }
    },
    "contact":{
        "address" : "Республика Узбекистан, Ташкентская область, город Чирчик, поселок Юмалак, ул. В. Кадыров, 207 лет",
        "tel":"Tел : ",
        "email": "Э-мaил",
        "fullname":"ФИО",
        "city":"Город",
        "section":{
            "title":"Выберите раздел",
            "marketing":"Маркетинговый отдел",
            "teri":"Махровые изделия",
            "trikotaj":"Готовые трикотажные изделия",
            "paypoq":"Чулочно-носочные изделия",
            "mato":"Полотно",
            "ip":"Пряжа",
            "aksessuar":"Aксессуары"
        },
        "xat":"Ваше письмо",
        "send":"Отправлять"  
    },
    "shortly":{
        "employees":"ТЫСЯЧ СОТРУДНИКОВ",
        "exports":"СТРАН ЭКСПОРТА",
        "factory":"КРУПНЫХ ПРЕДПРИЯТИЙ ПО ВСЕМУ УЗБЕКИСТАНУ"
    },
    "footer":{
        "navigation":"Навигация",
        "making":{
            "title":"Производство",
            "UzExPro":"Программа \"УЗТЕКСПРО\"",
            "qop":"Мешки полипропиленовые"
        },
        "information":{
            "title":"Новостная рассылка",
            "message":"Введите свой адрес электронной почты, чтобы отправить сообщение.",
            "subscribe":"ПОДПИСАТЬСЯ"
        }
    },
    "application" : {
        "time" : "Pабочее время",
        "salary" : "Зарплата",
        "checkApplication" : "Ваша заявка успешно получена!",
        "name" : "Введите ваше имя",
        "lastName" : "Введите вашу фамилию",
        "country" : "Страна",
        "region" : "Oбласть",
        "district" : "Pайон",
        "street" : "Улица",
        "code" : "Почтовый индекс",
        "message" : "Сообщение"
    },
    "job" : {
        "vacancies": "Вакансии",
        "sum" : "Cум",
        "apply" : "Применение"
    },
    "news" : {
        "allNews" : "Посмотреть все новости",
        "lastNews" : "Последние новости"
    },
    "partner" : {
        "partner" : "Партнеры"
    },
    "perNumber" : {
        "perNumber" : "Годовая производственная мощность"
    },
    "productsSlider" : {
        "productsSlider" : "Наше производство",
        "allInfo" : "Узнать больше"
    },
    "quality" : {
        "text" : "Предприятия UZTEX GROUP располагают лабораторно-испытательным оборудованием ведущих европейских производителей. Пряжа тестируется и испытывается на разрывные нагрузки на современном оборудовании фирмы USTER (Швейцария). При производстве и окрашивании полотна применяются самые современные испытательные технологии, позволяющие проводить тесты на цветоустойчивость при 50-ти кратной нагрузке, включающей стирку и глажку, а также испытывать продукцию на устойчивость к ультрафиолетовому излучению и износу. Несомненное качество пряжи подтверждено международными сертификатами: USTERIZED, Oeko–Tex standard 100, ISO 9001:2008.(Швейцария). Швейцарский институт HOHENSTEIN, после проведения технологического аудита, дал положительное заключение на продукцию UZTEX, и компания была присоединена к международному сообществу производителей, которые используют только экологичные и безопасные материалы, соответствующие высоким европейским требованиям, отраженным в стандарте OEKO-TEX STANDARD 100. Продукция предприятий UZTEX имеет сертификат этого стандарта 1 класса.",
        "certificate" : "Cертификаты"
    },
    "technology":{
        "title":"Технологии"
    },
    "conference":{
        "title":"ВЫСТАВКИ И КОНФЕРЕНЦИИ",
        "conference1":"Международная выставка текстильного волокна, нитей, пряжи",
        "conference2":"Международная выставка текстильной и модной индустрии",
        "conference3":"Национальная выставка в г.Минск",
        "conference4":"Международная выставка домашнего текстиля",
        "conference5":"52-я Федеральная ярмарка",
        "conference6":"Международная выставка в области детской и юношеской моды",
        "conference7":"15-я Центральноазиатская международная специализированная выставка",
        "conference8":"Международная выставка домашнего текстиля",
        "conference9":"Выставка домашнего текстиля в Азии",
        "conference10":"14-я Международная выставка текстильной и модной индустрии",
        "conference11":"Первый бизнес-форум",
        "conference12":"XII Международная узбекская хлопковая и текстильная ярмарка"
    },
    "perNumbers": [
        {
            "number": "7000 tonna",
            "text": "Bo'yalgan trikotaj mato"
        },
        {
            "number": "2500 tonna",
            "text": "Matoni va tuvali aylanadigan bosma"
        },
        {
            "number": "20 million dona",
            "text": "Tayyor liboslar"
        },
        {
            "number": "18000 tonna",
            "text": "Ip bo'yalgan"
        },
        {
            "number": "70 million juftlik",
            "text": "Paypoq"
        },
        {
            "number": "12 million dona",
            "text": "Terri mahsulotlari"
        },
        {
            "number": "7000 tonna",
            "text": "Bo'yalgan paxta tolasi"
        }
    ],
    "productsArr" : [
        {
          "product": "Ip",
          "img": "slider-ip.jpg"
        },
        {
          "product": "Mato",
          "img": "slider-ip.jpg"
        },
        {
          "product": "Sochiq Mahsulotlari",
          "img": "slider-ip.jpg"
        },
        {
          "product": "Paypoq",
          "img": "slider-ip.jpg"
        },
        {
          "product": "Tayyor Trikotaj Mahsulotlari",
          "img": "slider-ip.jpg"
        },
        {
          "product": "Aksessuarlar",
          "img": "slider-ip.jpg"
        },
        {
          "product": "\"UZTEXPRO\" dasturi",
          "img": "slider-ip.jpg"
        },
        {
          "product": "Polipropilen qoplari",
          "img": "slider-ip.jpg"
        }
      ],
      "technologies": [
        {
            "id": 1,
            "title": "Iplarni bo'yash texnologiyasi"
        },
        {
            "id": 2,
            "title": "Matolarni bo'yash texnologiyasi"
        },
        {
            "id": 3,
            "title": "Aylanma bosib chiqarish texnologiyasi"
        },
        {
            "id": 4,
            "title": "Tayyor mahsulotlarni tikish"
        }
    ]
}