{
    "header": {
        "menu": {
            "first": "Asosiy",
            "second": 
            {
                "company" : "Kompaniya haqida",
                "first" : "Mahsulotlar",
                "second" : "Texnologiyalar",
                "third" : "Sifat",
                "fourth" : "Bizning mijozlarimiz",
                "fiveth" : "Ta'minot geografiyasi",
                "sixth" : "Karyera"
            },
            "third": "Yangiliklar",
            "fourth": "Aloqa"
            }
    },
    "company" : {
        "about" : {
            "since" : "yildan beri bozorda",
            "textAboutCompany1":"UZTEX kompaniyalar guruhi MDH mamlakatlarida to'qimachilik mahsulotlarini vertikal integratsiyalashgan etakchi ishlab chiqaruvchisi hisoblanadi.\"UZTEX GROUP\" ning ishlab chiqarish quvvatlari paxtadan to'qimachilik mahsulotlarining butun assortimentini ishlab chiqarishga imkon beradi: qo'pol va bo'yalgan iplarning barcha turlari, qo'pol va bo'yalgan trikotaj mato, tayyor trikotaj, paypoq va terri mahsulotlari.",
            "textAboutCompany2":"\"UZTEX GROUP\" ning tarixi 10 yildan ko'proq vaqtga borib taqaladi, o'shanda 2009 yilda bo'yalgan tuval ishlab chiqarish bo'yicha birinchi zavod ishga tushirilgan.",
            "textAboutCompany3":"\"UZTEX GROUP\" ning tarixi 10 yildan ko'proq vaqtga borib taqaladi, o'shanda 2009 yilda bo'yalgan tuval ishlab chiqarish bo'yicha birinchi zavod ishga tushirilgan.",
            "more" : "Biz haqimizda ko'proq" ,
            "allText":"O'zbekiston to'qimachilik sanoati doimo rivojlanib, iste'molchilarga yuqori sifatli zamonaviy mahsulotlarni taklif etadi va O'zbekiston iqtisodiyoti uchun strategik ahamiyatga ega. Endi jahon bozorida to'qimachilik mahsulotlariga bo'lgan talab, uning ishlab chiqarishga yo'naltirilgan mamlakatlar iqtisodiyoti uchun ahamiyati va roli neftning pozitsiyalari bilan taqqoslanmoqda. Yaqin vaqtgacha mamlakatimiz paxta xom ashyosini eksport qilardi. Asta -sekin, yangi texnologiyalar va jarayonlarni joriy qilib, ular paxta tolasi ishlab chiqarishga o'tdilar va har yili uning eksport ulushi kamayib bormoqda va 2021 yilga kelib O'zbekiston o'z mahsulotlarini to'liq qayta ishlash va tayyor mahsulot ishlab chiqarish foydasiga eksportini butunlay to'xtatishni rejalashtirmoqda.To'qimachilik, shuningdek, neft va gaz kabi asosiy xom ashyo jahon iste'mol tovarlari ishlab chiqarishda keng qo'llaniladi, ularsiz bizning hayotimizni tasavvur qilib bo'lmaydi. Bu sohaning gullab -yashnashiga O'zbekistonning boy tabiiy resurslari mavjudligi ham yordam beradi, ular ekologik toza, 100% tabiiy xom ashyo bilan ta'minlanadi, shuningdek, yengil sanoat, xususan, to'qimachilik rivojlangan yillar davomida yaratilgan. uskunalari va ishlab chiqarish quvvati barcha jahon standartlariga javob beradigan davlat va xususiy korxonalar o'zbek to'qimachilik mahsulotlarini jahon bozorlariga ta'sir ko'rsatadigan strategik resurs darajasiga ko'tarishga imkon beradi. Bugungi kunda O'zbekistonda 7000 dan ortiq engil sanoat korxonalari faoliyat ko'rsatmoqda. Ular orasida \"UZTEX GROUP\" kompaniyasi MDH mamlakatlarida to'qimachilik mahsulotlarini etakchi, vertikal integratsiyalashgan etakchi hisoblanadi. \"UZTEX GROUP\" ning ishlab chiqarish quvvatlari paxtadan to'qimachilik mahsulotlarining barcha turlarini ishlab chiqarishga imkon beradi: har xil turdagi qattiq va bo'yalgan iplar, qattiq va bo'yalgan matolar, tayyor trikotaj, paypoq, terri mahsulotlari. Kompaniyamiz 11 yil oldin \"UZTEX CHIRCHIK\" bo'yalgan tuval ishlab chiqaruvchi birinchi fabrikasini ishga tushirgan edi, chunki biz tadbirkorlik tashabbuslarini, xususan, soliq va bojxona imtiyozlarini, imtiyozli shartlarda kredit berish va boshqalarni qo'llab -quvvatlaymiz. , butun O'zbekiston bo'ylab joylashgan 13 ta zavoddan iborat kuchli ishlab chiqarish guruhiga aylandi. Shu bois, korxonalarimiz tayyor mahsulotni qayta ishlash va ishlab chiqarish sohasida ulkan salohiyatni ishga solib, kuchayib bormoqda, bu esa o'z navbatida, O'zbekiston Respublikasi Prezidentining \"Keyingi rivojlanish chora -tadbirlari to'g'risida\" gi qaroriga muvofiq, qo'yilgan vazifalarga ishonchni uyg'otadi. yengil sanoat va tayyor mahsulot ishlab chiqarishni rag'batlantirish \"va paxta xom ashyosidan allaqachon qayta ishlangan paxta tolasi va tayyor mahsulotlarini eksport qilish jarayoniga o'tishni biz hal qilamiz. O'zbekiston to'qimachilik sanoati doimo rivojlanib, iste'molchilarga yuqori sifatli zamonaviy mahsulotlarni taklif etadi va O'zbekiston iqtisodiyoti uchun strategik ahamiyatga ega. Endi jahon bozorida to'qimachilik mahsulotlariga bo'lgan talab, uning ishlab chiqarishga yo'naltirilgan mamlakatlar iqtisodiyoti uchun ahamiyati va roli neftning pozitsiyalari bilan taqqoslanmoqda. Yaqin vaqtgacha mamlakatimiz paxta xom ashyosini eksport qilardi. Asta -sekin, yangi texnologiyalar va jarayonlarni joriy qilib, ular paxta tolasi ishlab chiqarishga o'tdilar va har yili uning eksport ulushi kamayib bormoqda va 2021 yilga kelib O'zbekiston o'z mahsulotlarini to'liq qayta ishlash va tayyor mahsulot ishlab chiqarish foydasiga eksportini butunlay to'xtatishni rejalashtirmoqda. To'qimachilik, shuningdek, neft va gaz kabi asosiy xom ashyolar jahon iste'mol tovarlari ishlab chiqarishda keng qo'llaniladi, ularsiz bizning hayotimizni tasavvur qilib bo'lmaydi. Bu sohaning gullab -yashnashiga O'zbekistonning boy tabiiy resurslari mavjudligi ham yordam beradi, ular ekologik toza, 100% tabiiy xom ashyo bilan ta'minlanadi, shuningdek, yengil sanoat, xususan, to'qimachilik rivojlangan yillar davomida yaratilgan. uskunalari va ishlab chiqarish quvvati barcha jahon standartlariga javob beradigan davlat va xususiy korxonalar o'zbek to'qimachilik mahsulotlarini jahon bozorlariga ta'sir ko'rsatadigan strategik resurs darajasiga ko'tarishga imkon beradi. Bugungi kunda O'zbekistonda 7000 dan ortiq engil sanoat korxonalari faoliyat ko'rsatmoqda. Ular orasida \"UZTEX GROUP\" kompaniyasi MDH mamlakatlarida to'qimachilik mahsulotlarini etakchi, vertikal integratsiyalashgan etakchi hisoblanadi.\"UZTEX GROUP\" ning ishlab chiqarish quvvatlari paxtadan to'qimachilik mahsulotlarining butun assortimentini ishlab chiqarishga imkon beradi: barcha turdagi qattiq va bo'yalgan iplar, qattiq va bo'yalgan matolar, tayyor trikotaj, paypoq, terri mahsulotlari. Kompaniyamiz 11 yil oldin \"UZTEX CHIRCHIK\" bo'yalgan tuval ishlab chiqaruvchi birinchi fabrikasini ishga tushirgan edi, chunki biz tadbirkorlik tashabbuslarini, xususan, soliq va bojxona imtiyozlarini, imtiyozli shartlarda kredit berish va boshqalarni qo'llab -quvvatlaymiz. , butun O'zbekiston bo'ylab joylashgan 13 ta zavoddan iborat kuchli ishlab chiqarish guruhiga aylandi. Shu sababli, korxonalarimiz tayyor mahsulotni qayta ishlash va ishlab chiqarish sohasida ulkan salohiyatni ochib, kuch -quvvat olmoqda.",
            "allTextTitle":"O'ZBEKISTONDA TO'QMACHILIK SANOATI"   
        },
        "more" : {
            "headingText" : "O'ZBEKISTONDA TO'QMACHILIK SANOATI",
            "text" : "O'zbekiston to'qimachilik sanoati doimo rivojlanib, iste'molchilarga yuqori sifatli zamonaviy mahsulotlarni taklif etadi va O'zbekiston iqtisodiyoti uchun strategik ahamiyatga ega. Endi jahon bozorida to'qimachilik mahsulotlariga bo'lgan talab, uning ishlab chiqarishga yo'naltirilgan mamlakatlar iqtisodiyoti uchun ahamiyati va roli neftning pozitsiyalari bilan taqqoslanmoqda. Yaqin vaqtgacha mamlakatimiz paxta xom ashyosini eksport qilardi. Asta -sekin, yangi texnologiyalar va jarayonlarni joriy qilib, ular paxta tolasi ishlab chiqarishga o'tdilar va har yili uning eksport ulushi kamayib bormoqda va 2021 yilga kelib O'zbekiston o'z mahsulotlarini to'liq qayta ishlash va tayyor mahsulot ishlab chiqarish foydasiga eksportini butunlay to'xtatishni rejalashtirmoqda.To'qimachilik, shuningdek, neft va gaz kabi asosiy xom ashyo jahon iste'mol tovarlari ishlab chiqarishda keng qo'llaniladi, ularsiz bizning hayotimizni tasavvur qilib bo'lmaydi. Bu sohaning gullab -yashnashiga O'zbekistonning boy tabiiy resurslari mavjudligi ham yordam beradi, ular ekologik toza, 100% tabiiy xom ashyo bilan ta'minlanadi, shuningdek, yengil sanoat, xususan, to'qimachilik rivojlangan yillar davomida yaratilgan. uskunalari va ishlab chiqarish quvvati barcha jahon standartlariga javob beradigan davlat va xususiy korxonalar o'zbek to'qimachilik mahsulotlarini jahon bozorlariga ta'sir ko'rsatadigan strategik resurs darajasiga ko'tarishga imkon beradi. Bugungi kunda O'zbekistonda 7000 dan ortiq engil sanoat korxonalari faoliyat ko'rsatmoqda. Ular orasida \"UZTEX GROUP\" kompaniyasi MDH mamlakatlarida to'qimachilik mahsulotlarini etakchi, vertikal integratsiyalashgan etakchi hisoblanadi. \"UZTEX GROUP\" ning ishlab chiqarish quvvatlari paxtadan to'qimachilik mahsulotlarining barcha turlarini ishlab chiqarishga imkon beradi: har xil turdagi qattiq va bo'yalgan iplar, qattiq va bo'yalgan matolar, tayyor trikotaj, paypoq, terri mahsulotlari. Kompaniyamiz 11 yil oldin \"UZTEX CHIRCHIK\" bo'yalgan tuval ishlab chiqaruvchi birinchi fabrikasini ishga tushirgan edi, chunki biz tadbirkorlik tashabbuslarini, xususan, soliq va bojxona imtiyozlarini, imtiyozli shartlarda kredit berish va boshqalarni qo'llab -quvvatlaymiz. , butun O'zbekiston bo'ylab joylashgan 13 ta zavoddan iborat kuchli ishlab chiqarish guruhiga aylandi. Shu bois, korxonalarimiz tayyor mahsulotni qayta ishlash va ishlab chiqarish sohasida ulkan salohiyatni ishga solib, kuchayib bormoqda, bu esa o'z navbatida, O'zbekiston Respublikasi Prezidentining \"Keyingi rivojlanish chora -tadbirlari to'g'risida\" gi qaroriga muvofiq, qo'yilgan vazifalarga ishonchni uyg'otadi. yengil sanoat va tayyor mahsulot ishlab chiqarishni rag'batlantirish \"va paxta xom ashyosidan allaqachon qayta ishlangan paxta tolasi va tayyor mahsulotlarini eksport qilish jarayoniga o'tishni biz hal qilamiz. O'zbekiston to'qimachilik sanoati doimo rivojlanib, iste'molchilarga yuqori sifatli zamonaviy mahsulotlarni taklif etadi va O'zbekiston iqtisodiyoti uchun strategik ahamiyatga ega. Endi jahon bozorida to'qimachilik mahsulotlariga bo'lgan talab, uning ishlab chiqarishga yo'naltirilgan mamlakatlar iqtisodiyoti uchun ahamiyati va roli neftning pozitsiyalari bilan taqqoslanmoqda. Yaqin vaqtgacha mamlakatimiz paxta xom ashyosini eksport qilardi. Asta -sekin, yangi texnologiyalar va jarayonlarni joriy qilib, ular paxta tolasi ishlab chiqarishga o'tdilar va har yili uning eksport ulushi kamayib bormoqda va 2021 yilga kelib O'zbekiston o'z mahsulotlarini to'liq qayta ishlash va tayyor mahsulot ishlab chiqarish foydasiga eksportini butunlay to'xtatishni rejalashtirmoqda. To'qimachilik, shuningdek, neft va gaz kabi asosiy xom ashyolar jahon iste'mol tovarlari ishlab chiqarishda keng qo'llaniladi, ularsiz bizning hayotimizni tasavvur qilib bo'lmaydi. Bu sohaning gullab -yashnashiga O'zbekistonning boy tabiiy resurslari mavjudligi ham yordam beradi, ular ekologik toza, 100% tabiiy xom ashyo bilan ta'minlanadi, shuningdek, yengil sanoat, xususan, to'qimachilik rivojlangan yillar davomida yaratilgan. uskunalari va ishlab chiqarish quvvati barcha jahon standartlariga javob beradigan davlat va xususiy korxonalar o'zbek to'qimachilik mahsulotlarini jahon bozorlariga ta'sir ko'rsatadigan strategik resurs darajasiga ko'tarishga imkon beradi. Bugungi kunda O'zbekistonda 7000 dan ortiq engil sanoat korxonalari faoliyat ko'rsatmoqda. Ular orasida \"UZTEX GROUP\" kompaniyasi MDH mamlakatlarida to'qimachilik mahsulotlarini etakchi, vertikal integratsiyalashgan etakchi hisoblanadi. \"UZTEX GROUP\" ning ishlab chiqarish quvvatlari paxtadan to'qimachilik mahsulotlarining butun assortimentini ishlab chiqarishga imkon beradi: barcha turdagi qattiq va bo'yalgan iplar, qattiq va bo'yalgan matolar, tayyor trikotaj, paypoq, terri mahsulotlari. Kompaniyamiz 11 yil oldin \"UZTEX CHIRCHIK\" bo'yalgan tuval ishlab chiqaruvchi birinchi fabrikasini ishga tushirgan edi, chunki biz tadbirkorlik tashabbuslarini, xususan, soliq va bojxona imtiyozlarini, imtiyozli shartlarda kredit berish va boshqalarni qo'llab -quvvatlaymiz. , butun O'zbekiston bo'ylab joylashgan 13 ta zavoddan iborat kuchli ishlab chiqarish guruhiga aylandi. Shu sababli, korxonalarimiz tayyor mahsulotni qayta ishlash va ishlab chiqarish sohasida ulkan salohiyatni ochib, kuch -quvvat olmoqda."    
        }
    },
    "contact":{
        "address" : "O'zbekiston Respublikasi, Toshkent viloyati, Chirchiq shahri, Yumalak posyolkasi, ko'ch. V. Qodirov, 207 y",
        "tel":"Telefon raqam : ",
        "email": "Elektron pochta",
        "fullname":"To'liq ism sharif",
        "city":"Shahar",
        "section":{
            "title":"Bo'limni tanlang",
            "marketing":"Marketing bo'limi",
            "teri":"Sochiq Mahsulotlari",
            "trikotaj":"Tayyor trikotaj mahsulotlar",
            "paypoq":"Paypoq",
            "mato":"Mato",
            "ip":"Ip",
            "aksessuar":"Aksessuarlar"
        },
        "xat":"Sizning xatingiz",
        "send":"Jo'natish"  
    },
    "shortly":{
        "employees":"MING XODIM",
        "exports":"EXPORT DAVLATLARI",
        "factory":"O'ZBEKISTON BO'YLAB YIRIK KORXONALAR"
    },
    "footer":{
        "navigation":"Navigatsiya",
        "making":{
            "title":"Ishlab chiqarish",
            "UzExPro":"\"UZTEXPRO\" dasturi",
            "qop":"Polipropilen qoplari"
        },
        "information":{
            "title":"Axborot byulleteni",
            "message":"Xabar yuborish uchun elektron pochta manzilingizni kiriting.",
            "subscribe":"OBUNA BO'LISH"
        }
    },
    "application" : {
        "time" : "Ish vaqti",
        "salary" : "Maosh",
        "checkApplication" : "Arizangiz muvoffaqiyatli qabul qilindi!",
        "name" : "Ismingizni kiriting",
        "lastName" : "Familiyangizni kiriting",
        "country" : "Mamlakat",
        "region" : "Viloyat",
        "district" : "Tuman",
        "street" : "Ko'cha",
        "code" : "Postal kod",
        "message" : "Xabar"
    },
    "job" : {
        "vacancies": "Bo'sh ish o'rinlari",
        "sum" : "so'm",
        "apply" : "Murojaat qilish"
    },
    "news" : {
        "allNews" : "Barcha maqolalarni ko'rish",
        "lastNews" : "So'nggi Yangiliklar"
    },
    "partner" : {
        "partner" : "Hamkorlar"
    },
    "perNumber" : {
        "perNumber" : "Yillik ishlab chiqarish quvvati"
    },
    "productsSlider" : {
        "productsSlider" : "Bizning ishlab chiqarish",
        "allInfo" : "Batafsil ma'lumot"
    },
    "quality" : {
        "text" : "UZTEX GROUP korxonalari yetakchi Yevropa ishlab chiqaruvchilarining laboratoriya va sinov uskunalariga ega. Ip USTER (Shveytsariya) kompaniyasining zamonaviy uskunalarida yuklarni sindirish uchun sinovdan o'tkaziladi va sinovdan o'tkaziladi. Gazlamani ishlab chiqarish va bo‘yashda eng zamonaviy sinov texnologiyalari qo‘llaniladi, ular yuklamadan 50 baravar kam rangga chidamliligini, shu jumladan yuvish va dazmollash, shuningdek, mahsulotlarning ultrabinafsha nurlanishiga chidamliligi va eskirishini sinovdan o‘tkazish imkonini beradi.Ipning shubhasiz sifati xalqaro sertifikatlar bilan tasdiqlangan: USTERIZED, Oeko-Tex standart 100, ISO 9001:2008. (Shveytsariya). Shveytsariyaning HOHENSTEIN instituti texnologik auditdan so‘ng UZTEX mahsulotlariga ijobiy xulosa berdi va kompaniya OEKO-TEXda aks ettirilgan Yevropaning yuqori talablariga javob beradigan ekologik toza va xavfsiz materiallardan foydalanadigan xalqaro ishlab chiqaruvchilar hamjamiyatiga qo‘shildi. STANDART 100. UZTEX korxonalari mahsulotlari ushbu standartning 1-sinf sertifikatiga ega.",
        "certificate" : "Sertifikatlar"
    },
    "technology":{
        "title":"Texnologiyalar"
    },
    "conference":{
        "title":"KO'RGAZMALAR VA KONFERENSIYALAR",
        "conference1":"Toʻqimachilik tolalari, iplari, iplari xalqaro koʻrgazmasi",
        "conference2":"Toʻqimachilik va moda sanoati xalqaro koʻrgazmasi",
        "conference3":"Minskdagi milliy itlar ko'rgazmasi",
        "conference4":"Xalqaro uy to'qimachilik ko'rgazmasi",
        "conference5":"52-Federal yarmarka",
        "conference6":"Bolalar va o'smirlar modasi sohasidagi xalqaro ko'rgazma",
        "conference7":"15-Markaziy Osiyo xalqaro ixtisoslashtirilgan koʻrgazmasi",
        "conference8":"Xalqaro uy to'qimachilik ko'rgazmasi",
        "conference9":"Osiyo uy to'qimachilik ko'rgazmasi",
        "conference10":"14-Xalqaro to'qimachilik va moda sanoati ko'rgazmasi",
        "conference11":"Birinchi biznes forum",
        "conference12":"XII Xalqaro Oʻzbekiston paxta va toʻqimachilik yarmarkasi"
    }

}